<s>	0
<pad>	0
</s>	0
<unk>	0
s	-3.01731
▁a	-3.7871
'	-4.01068
▁the	-4.03774
▁i	-4.11214
t	-4.13365
▁to	-4.19885
▁and	-4.26515
n	-4.4723
r	-4.52741
re	-4.62084
a	-4.62307
▁that	-4.66873
m	-4.67285
▁you	-4.67747
▁of	-4.69823
▁it	-4.74504
▁in	-4.76648
▁de	-4.79702
e	-4.81652
d	-4.94326
ing	-4.96191
i	-5.00964
o	-5.01284
▁so	-5.06348
y	-5.08395
l	-5.10744
▁we	-5.13716
▁que	-5.21502
c	-5.27406
u	-5.27717
▁is	-5.35731
▁s	-5.37106
ed	-5.37965
p	-5.44244
er	-5.44918
▁me	-5.46055
▁e	-5.46085
▁for	-5.47366
▁la	-5.51466
le	-5.52229
▁se	-5.58129
▁be	-5.59716
▁c	-5.59863
▁on	-5.61094
▁was	-5.62518
te	-5.62739
▁this	-5.66375
▁do	-5.66628
▁re	-5.67525
g	-5.71414
ve	-5.73074
al	-5.73295
▁have	-5.73501
ra	-5.76648
▁o	-5.77074
es	-5.82097
▁but	-5.85901
ar	-5.8608
w	-5.87111
▁con	-5.89535
▁with	-5.91196
la	-5.92154
▁know	-5.92194
é	-5.92632
se	-5.93068
▁like	-5.93395
ll	-5.93857
in	-5.94326
▁en	-5.95268
▁they	-5.95847
li	-5.96742
▁no	-5.99784
ro	-6.01054
lo	-6.01584
▁my	-6.01821
to	-6.02878
▁he	-6.02935
▁what	-6.03301
f	-6.03588
ce	-6.04226
ci	-6.0498
▁di	-6.06066
▁un	-6.06282
▁can	-6.06826
ly	-6.07645
b	-6.07849
▁just	-6.08385
co	-6.09929
ri	-6.12421
de	-6.12584
▁le	-6.13666
▁	-6.13797
▁not	-6.14285
▁are	-6.1732
ta	-6.18888
nd	-6.19681
▁fa	-6.19755
on	-6.21874
▁y	-6.23071
ne	-6.23367
▁about	-6.23656
▁po	-6.24301
ma	-6.24586
▁all	-6.25567
da	-6.25806
is	-6.26423
▁or	-6.29162
ti	-6.29907
do	-6.30435
it	-6.30908
▁there	-6.32617
or	-6.33854
▁at	-6.33969
z	-6.34797
▁go	-6.36133
▁think	-6.36297
▁ca	-6.37994
no	-6.38527
ur	-6.38706
▁co	-6.40173
▁l	-6.41018
me	-6.41104
▁really	-6.41794
▁d	-6.42205
▁ma	-6.42803
▁out	-6.43465
h	-6.43739
▁because	-6.43849
▁mi	-6.44088
ter	-6.44137
▁going	-6.44775
vi	-6.45275
▁an	-6.45435
est	-6.4583
ck	-6.45967
▁one	-6.46813
▁as	-6.47247
tion	-6.47322
▁el	-6.47644
▁if	-6.47953
k	-6.48077
▁t	-6.49339
ch	-6.49506
ment	-6.50935
ion	-6.51962
▁si	-6.52042
▁da	-6.52296
x	-6.52777
▁é	-6.53106
▁people	-6.53977
▁pa	-6.53998
ent	-6.54096
▁ba	-6.54426
▁es	-6.54595
▁when	-6.54872
ge	-6.56149
▁pro	-6.56215
▁your	-6.56234
en	-6.57604
▁get	-6.59739
th	-6.6001
di	-6.60523
▁up	-6.60752
á	-6.62814
na	-6.62923
▁mo	-6.63091
v	-6.64153
0	-6.6448
▁don	-6.64924
▁f	-6.64956
il	-6.65447
▁com	-6.65479
▁vi	-6.66142
▁very	-6.66529
▁ha	-6.66578
ir	-6.66587
▁lo	-6.67185
va	-6.67525
▁su	-6.68379
▁qui	-6.70224
▁time	-6.7026
í	-6.71177
ca	-6.71746
▁ho	-6.72033
▁from	-6.72105
mo	-6.72186
▁b	-6.73315
▁now	-6.73678
▁sa	-6.7669
▁ex	-6.76899
▁ne	-6.77524
as	-6.77903
▁us	-6.78554
ng	-6.79453
si	-6.79808
ation	-6.80146
▁fi	-6.80849
▁al	-6.81835
▁want	-6.81945
▁g	-6.82911
po	-6.83704
▁how	-6.83849
an	-6.85198
ver	-6.85272
▁our	-6.85592
▁had	-6.86976
▁would	-6.87582
▁pas	-6.87618
▁see	-6.88013
▁bo	-6.88708
ni	-6.89435
▁p	-6.89933
▁say	-6.90012
▁some	-6.90618
ho	-6.92179
▁pre	-6.93245
ct	-6.93626
go	-6.94599
▁tra	-6.94768
▁more	-6.94906
nt	-6.95604
▁et	-6.96115
▁will	-6.96359
tra	-6.96767
▁ra	-6.975
lu	-6.98173
mp	-6.98636
▁li	-6.98784
▁te	-7.00479
mi	-7.00913
et	-7.01133
▁para	-7.01152
▁well	-7.01432
▁eu	-7.01784
▁des	-7.01811
▁pe	-7.02541
▁come	-7.03295
▁got	-7.03581
gu	-7.03904
▁who	-7.03974
▁che	-7.04015
▁je	-7.04449
▁na	-7.04549
mos	-7.05271
▁ce	-7.06265
▁cu	-7.06891
▁right	-7.07052
▁per	-7.07124
▁then	-7.07276
os	-7.08095
▁lot	-7.08428
▁here	-7.08534
▁which	-7.08779
pe	-7.09099
▁way	-7.09534
▁make	-7.09874
▁à	-7.0997
▁comp	-7.10087
▁them	-7.113
▁pu	-7.11546
▁mean	-7.12098
ut	-7.12117
▁been	-7.12319
so	-7.13607
▁por	-7.13777
un	-7.14263
▁va	-7.14753
▁les	-7.15144
▁by	-7.15635
ó	-7.16004
ity	-7.16104
▁has	-7.16583
ba	-7.16605
▁kind	-7.16809
tu	-7.17214
ic	-7.17251
us	-7.17381
▁she	-7.17441
▁back	-7.17456
▁much	-7.19172
▁ro	-7.20832
▁were	-7.21607
▁qu	-7.21619
▁work	-7.21762
el	-7.2184
ga	-7.21952
▁good	-7.22082
que	-7.23016
vo	-7.23175
age	-7.23684
gi	-7.23783
cu	-7.23799
ist	-7.23825
ha	-7.24196
▁other	-7.24692
▁il	-7.2479
▁m	-7.2514
ting	-7.257
nce	-7.25928
▁play	-7.26503
▁first	-7.26993
▁where	-7.27936
sh	-7.28225
▁these	-7.28409
ndo	-7.28597
▁um	-7.28693
fi	-7.29901
▁pri	-7.30113
▁cha	-7.30333
▁você	-7.3034
▁their	-7.3055
▁ta	-7.30691
▁something	-7.30831
ad	-7.31463
sta	-7.31474
able	-7.32099
▁una	-7.32554
▁1	-7.32563
▁dis	-7.3304
▁par	-7.33136
▁part	-7.33895
▁actually	-7.34041
▁gra	-7.34392
▁things	-7.3526
▁não	-7.35863
▁his	-7.3598
ight	-7.36848
ten	-7.36871
▁little	-7.37096
▁thing	-7.37125
ted	-7.37291
tic	-7.38198
▁vo	-7.38218
▁need	-7.39209
▁take	-7.39264
▁du	-7.39863
▁into	-7.40029
▁look	-7.40112
▁ri	-7.40446
ia	-7.40551
ado	-7.40952
▁est	-7.41007
ie	-7.41302
▁man	-7.41448
▁bu	-7.41627
mb	-7.41645
at	-7.41676
▁even	-7.41677
ry	-7.41935
▁also	-7.42122
der	-7.42381
he	-7.42961
▁great	-7.44219
▁over	-7.44656
▁person	-7.44999
ate	-7.45294
▁los	-7.45366
▁any	-7.45652
ol	-7.45854
▁inter	-7.45908
▁gu	-7.46009
▁ve	-7.46199
▁pi	-7.46335
▁day	-7.46396
▁wa	-7.46941
▁could	-7.47062
les	-7.47106
▁mu	-7.47582
▁mais	-7.48286
bo	-7.48491
▁let	-7.48916
▁au	-7.48954
▁car	-7.49047
ant	-7.49386
ke	-7.49861
▁said	-7.49895
▁n	-7.49972
ica	-7.50352
▁tem	-7.50522
ction	-7.51551
du	-7.51952
for	-7.52062
ine	-7.5293
té	-7.52965
▁uma	-7.53062
▁those	-7.5345
▁fe	-7.54023
ture	-7.54153
▁new	-7.54342
▁fu	-7.54482
tro	-7.54741
▁ti	-7.54837
▁sta	-7.5515
tive	-7.55446
▁two	-7.56025
ía	-7.56475
▁sp	-7.56992
ther	-7.57036
▁real	-7.57309
▁show	-7.57359
ão	-7.58084
▁him	-7.58455
je	-7.58606
che	-7.58726
▁v	-7.5883
à	-7.59842
pa	-7.59843
▁ele	-7.59914
▁love	-7.59963
▁em	-7.60162
▁tu	-7.60427
▁pour	-7.60743
▁ser	-7.60987
ul	-7.61651
è	-7.61653
▁did	-7.6166
▁como	-7.61699
ando	-7.61743
▁k	-7.63049
ally	-7.63362
▁mon	-7.64239
▁wo	-7.64264
end	-7.64775
▁different	-7.64907
▁feel	-7.65026
▁life	-7.65181
▁ter	-7.65442
▁jo	-7.65471
▁bit	-7.65831
▁down	-7.66103
▁important	-7.66139
▁her	-7.66354
▁ga	-7.6646
▁fun	-7.6646
id	-7.66744
▁esta	-7.66857
ru	-7.67322
▁app	-7.67462
▁sur	-7.67599
bi	-7.67903
ria	-7.68549
pp	-7.68848
▁always	-7.6895
▁doing	-7.69063
ers	-7.6937
ence	-7.70128
▁ru	-7.70292
▁every	-7.7031
▁most	-7.70699
▁ver	-7.72243
▁world	-7.73143
ff	-7.73814
▁yeah	-7.74193
min	-7.74245
▁put	-7.74441
▁being	-7.74699
ente	-7.74714
▁than	-7.74771
qui	-7.7535
ive	-7.75536
▁ten	-7.75664
fe	-7.75752
▁through	-7.76197
▁big	-7.76296
pi	-7.76308
qu	-7.77015
▁give	-7.77724
▁happen	-7.77793
nti	-7.78097
▁del	-7.78119
rio	-7.78294
▁une	-7.78715
nto	-7.7874
be	-7.79219
man	-7.79383
▁hi	-7.79401
▁again	-7.79671
▁years	-7.80456
5	-7.81151
▁nu	-7.82222
▁ou	-7.82262
ugh	-7.82502
per	-7.82601
▁why	-7.82696
▁use	-7.82728
▁start	-7.83403
▁talk	-7.8373
tru	-7.84207
▁only	-7.84697
mente	-7.84698
▁ça	-7.85058
ê	-7.85217
▁pra	-7.86908
ize	-7.87044
▁lu	-7.87059
lla	-7.87176
▁many	-7.87274
1	-7.87616
▁off	-7.88103
▁vous	-7.88139
nta	-7.88172
jo	-7.88296
▁gente	-7.88947
▁2	-7.89071
za	-7.89145
▁3	-7.8974
▁porque	-7.89929
▁mar	-7.89963
▁dans	-7.90302
▁gonna	-7.90397
port	-7.90491
▁hu	-7.90893
▁today	-7.90986
▁around	-7.90993
par	-7.91626
ú	-7.91781
ven	-7.91887
um	-7.92293
▁está	-7.92443
▁exp	-7.92706
▁same	-7.9282
▁tell	-7.93097
▁j	-7.93303
▁ja	-7.93379
▁should	-7.94009
ux	-7.94015
▁20	-7.94329
ign	-7.95147
▁didn	-7.95473
▁fo	-7.95919
tor	-7.96916
fic	-7.97002
tri	-7.97271
▁long	-7.97368
ard	-7.97383
▁sho	-7.97566
▁w	-7.97566
▁help	-7.9772
▁sto	-7.97943
▁before	-7.98134
▁th	-7.98284
▁came	-7.98522
▁after	-7.98635
fer	-7.98665
▁qua	-7.99002
▁ju	-7.99133
gra	-7.99559
▁vai	-7.99567
▁ci	-7.9964
▁never	-7.9984
▁dé	-7.99886
ces	-8.00153
▁year	-8.00273
ical	-8.00295
▁bi	-8.00404
▁è	-8.01179
▁imp	-8.01234
ient	-8.0133
▁question	-8.01357
▁nos	-8.01499
▁video	-8.01802
▁change	-8.02132
ance	-8.02163
j	-8.0222
▁moment	-8.02903
ement	-8.03001
▁problem	-8.03971
▁cor	-8.04492
▁point	-8.04502
urs	-8.04735
amente	-8.04998
2	-8.05201
▁ob	-8.055
ual	-8.05619
▁non	-8.05797
ber	-8.07736
▁mas	-8.07738
▁okay	-8.08019
▁still	-8.08297
nk	-8.08328
▁thought	-8.08547
▁op	-8.08856
ner	-8.09041
▁wi	-8.0966
ja	-8.0967
▁three	-8.09802
▁last	-8.09909
▁sha	-8.10111
▁sort	-8.1023
▁game	-8.10726
▁find	-8.10751
ça	-8.11004
▁10	-8.11395
▁plus	-8.11526
▁então	-8.11567
▁gen	-8.11604
ful	-8.11838
ique	-8.11894
▁fra	-8.1258
▁esse	-8.12844
ante	-8.13188
▁guys	-8.13376
spec	-8.13503
▁bra	-8.14021
ries	-8.14109
▁place	-8.14157
ous	-8.15622
▁able	-8.15641
▁u	-8.15956
▁end	-8.16284
▁plan	-8.168
cer	-8.16804
▁better	-8.17081
bu	-8.17457
▁read	-8.17483
iv	-8.17593
▁next	-8.1779
▁learn	-8.1784
▁everything	-8.18116
▁hear	-8.18804
▁own	-8.19119
▁maybe	-8.19149
▁hard	-8.1947
▁live	-8.19807
gar	-8.19942
ward	-8.2037
▁ask	-8.20913
ph	-8.21051
ção	-8.21465
▁bien	-8.21951
▁5	-8.22034
▁chi	-8.22059
▁made	-8.22182
▁vamos	-8.22347
▁week	-8.22413
▁4	-8.23325
▁pode	-8.23824
▁act	-8.24211
▁más	-8.25287
dia	-8.25287
▁idea	-8.25389
▁try	-8.25553
ez	-8.25923
▁high	-8.26096
ctor	-8.26262
gg	-8.26534
idade	-8.26847
▁tri	-8.26954
▁done	-8.27217
▁best	-8.27541
▁film	-8.27843
▁aqui	-8.27847
cio	-8.28065
▁peu	-8.28098
▁yo	-8.28342
▁went	-8.28518
elle	-8.28643
▁sure	-8.28732
ción	-8.29212
▁course	-8.29653
▁emp	-8.29874
▁probably	-8.29958
▁another	-8.30262
tes	-8.3043
▁home	-8.30716
cul	-8.30909
▁watch	-8.30999
▁ré	-8.31284
▁keep	-8.31507
▁bro	-8.32182
▁cri	-8.32205
▁together	-8.32395
▁muito	-8.32677
▁second	-8.32726
▁fait	-8.33216
▁acc	-8.3329
▁h	-8.33511
car	-8.33552
▁trans	-8.33601
▁stuff	-8.3376
▁ni	-8.33797
iza	-8.33867
▁pretty	-8.34187
iamo	-8.34228
▁might	-8.34425
ito	-8.34711
▁tout	-8.35223
▁isso	-8.35228
▁number	-8.35271
▁does	-8.35472
▁resp	-8.35952
ach	-8.36265
▁ki	-8.3643
▁getting	-8.36563
▁trying	-8.3735
▁win	-8.37358
▁gi	-8.37872
ação	-8.38096
▁called	-8.38404
▁wanted	-8.38415
▁understand	-8.38626
▁friend	-8.38627
▁comme	-8.39107
▁fact	-8.39111
▁nous	-8.39625
ula	-8.39734
▁cap	-8.39934
▁hand	-8.40047
▁job	-8.40247
▁pero	-8.40821
▁whole	-8.40979
4	-8.41437
ian	-8.41828
▁essa	-8.42414
ible	-8.42445
▁qual	-8.42539
▁tro	-8.42916
▁oh	-8.43124
phone	-8.43586
▁may	-8.43679
▁school	-8.43768
ée	-8.43793
▁started	-8.44144
8	-8.44417
cha	-8.44722
▁sub	-8.44935
bra	-8.45844
▁working	-8.46027
▁state	-8.46108
xi	-8.46312
▁voi	-8.46321
▁esto	-8.46538
bb	-8.46599
▁parti	-8.46812
▁team	-8.46978
▁call	-8.47291
ness	-8.47911
idad	-8.47947
▁prop	-8.48146
▁word	-8.48171
cept	-8.48651
ary	-8.48978
▁believe	-8.49455
▁anything	-8.49486
gue	-8.49579
▁talking	-8.49918
▁each	-8.51021
▁doesn	-8.51343
▁pessoa	-8.51367
dio	-8.51605
▁old	-8.51814
▁everybody	-8.51977
▁four	-8.52431
▁thank	-8.52717
3	-8.52773
▁donc	-8.52871
▁looking	-8.52997
▁ever	-8.53203
▁este	-8.53563
▁move	-8.53702
▁add	-8.54095
▁experience	-8.54432
▁avec	-8.54507
▁money	-8.54745
▁used	-8.54897
tiva	-8.55416
▁myself	-8.55937
▁certain	-8.55973
▁family	-8.5626
bili	-8.56581
▁art	-8.56936
ación	-8.56944
▁turn	-8.57129
▁away	-8.57239
▁music	-8.57458
▁story	-8.5766
▁side	-8.57765
▁having	-8.58061
6	-8.58156
▁remember	-8.58208
▁human	-8.5855
▁direct	-8.58688
▁name	-8.58726
▁process	-8.59284
▁z	-8.60162
▁few	-8.60418
▁ph	-8.60466
▁final	-8.61308
tura	-8.61885
▁book	-8.62222
▁muy	-8.62674
▁simple	-8.6277
▁vou	-8.63408
plica	-8.63574
ious	-8.6462
▁entre	-8.65034
▁tiene	-8.65195
▁system	-8.65271
press	-8.65279
▁sobre	-8.65539
▁both	-8.6556
7	-8.65642
ô	-8.65703
▁america	-8.65764
ù	-8.6595
▁power	-8.66045
▁movie	-8.66787
ño	-8.67482
▁open	-8.67568
▁nice	-8.67572
▁reason	-8.68334
▁example	-8.68436
▁faire	-8.68469
▁someone	-8.68866
▁percent	-8.69014
▁class	-8.69143
▁super	-8.69157
▁everyone	-8.69165
▁product	-8.6943
▁under	-8.69526
▁commun	-8.69905
▁foi	-8.70415
▁sometimes	-8.70587
tivo	-8.70853
▁crea	-8.70944
▁between	-8.70965
▁parce	-8.71453
▁whatever	-8.71478
▁found	-8.71972
▁create	-8.7238
▁making	-8.7286
▁bring	-8.72891
▁such	-8.72985
▁program	-8.73308
▁quando	-8.73326
▁head	-8.73454
▁grow	-8.73716
▁obviously	-8.74102
▁business	-8.74182
▁couple	-8.74247
▁continu	-8.74371
▁fazer	-8.74409
▁6	-8.74483
▁sound	-8.74579
▁become	-8.75079
encia	-8.75211
▁fight	-8.75558
▁ven	-8.75615
▁stand	-8.77572
▁while	-8.78453
▁country	-8.79152
ities	-8.79343
▁enough	-8.79631
▁support	-8.79733
▁character	-8.79785
▁organ	-8.80387
▁très	-8.80702
▁nós	-8.81391
▁speak	-8.82174
▁já	-8.82238
▁night	-8.82492
▁already	-8.82843
▁happy	-8.83186
▁build	-8.83229
ço	-8.84848
▁7	-8.84913
▁8	-8.85082
▁house	-8.85114
▁coisa	-8.85328
▁free	-8.85516
▁step	-8.85814
▁level	-8.85908
▁social	-8.86082
▁cosa	-8.8662
▁também	-8.8662
▁half	-8.86734
▁small	-8.87529
▁record	-8.87719
▁women	-8.87828
▁teach	-8.88253
▁body	-8.88818
▁cette	-8.89102
▁count	-8.89474
▁basically	-8.89644
▁kids	-8.89825
▁health	-8.8994
▁amazing	-8.90009
▁sabe	-8.90705
▁group	-8.90836
9	-8.91288
▁même	-8.91471
▁walk	-8.91675
▁control	-8.917
ière	-8.91743
▁hacer	-8.91761
ship	-8.91884
▁yourself	-8.92632
▁close	-8.92952
▁también	-8.92972
zione	-8.93185
▁minute	-8.93914
▁univers	-8.94101
▁left	-8.94345
▁puede	-8.9435
▁type	-8.94477
▁develop	-8.9504
▁whether	-8.95577
▁chose	-8.95779
▁without	-8.95868
▁9	-8.9596
▁somebody	-8.96225
▁educa	-8.96289
▁normal	-8.97784
▁present	-8.97814
▁matter	-8.98038
▁write	-8.99093
â	-8.99634
▁girl	-9.01311
ñ	-9.01637
▁definitely	-9.01865
▁knew	-9.01896
▁front	-9.02343
▁felt	-9.0243
▁issue	-9.02673
▁answer	-9.03117
▁19	-9.03763
▁invest	-9.04407
▁situation	-9.04491
▁nothing	-9.04797
▁focus	-9.05014
eiro	-9.05426
▁public	-9.05723
▁interesting	-9.06128
▁pré	-9.06417
▁aussi	-9.06765
▁vídeo	-9.06852
ciones	-9.07867
▁connect	-9.08334
▁break	-9.08453
▁student	-9.08667
▁particular	-9.08677
ión	-9.08968
▁market	-9.09138
▁result	-9.09409
était	-9.09727
▁bueno	-9.10519
▁though	-9.10561
▁information	-9.10588
▁utili	-9.10696
▁difficult	-9.10902
eira	-9.11221
▁listen	-9.11627
▁food	-9.11917
▁ski	-9.12629
▁success	-9.12814
▁government	-9.12941
▁perché	-9.13394
▁enjoy	-9.13558
▁allow	-9.13744
▁room	-9.14112
▁children	-9.14589
▁energy	-9.14621
ência	-9.15002
▁almost	-9.1503
imento	-9.15099
amento	-9.1534
▁easy	-9.15652
▁pensa	-9.15803
▁general	-9.1658
▁strong	-9.16653
▁taking	-9.1668
▁project	-9.17071
▁follow	-9.17117
▁especially	-9.17485
▁entonces	-9.17922
▁relationship	-9.18439
ções	-9.19585
▁president	-9.19608
▁million	-9.19797
▁expect	-9.21015
▁possible	-9.2193
▁assim	-9.22318
ò	-9.34775
q	-9.61438
î	-9.6658
ì	-9.79939
õ	-9.83119
û	-9.94708
ã	-10.1011
ç	-10.9235
ï	-11.2643
ü	-12.0023
ë	-12.2991
æ	-15.5332
œ	-15.5332
